{
  "builtWith": "Sviluppato con",
  "ethereumUrl": "https://ethereum.org/it/",
  "mongodbUrl": "https://www.mongodb.com/it/",
  "swarmUrl": "https://swarm.ethereum.org/",
  "reactUrl": "https://it.reactjs.org/",

  "transparency": "Trasparenza",
  "transparencyDescription": "Il tuo canale, la tua narrativa. Noi crediamo nella libertà di parola.",
  "transparencyFeatures": {
    "0": {
      "title": "No shadow ban",
      "description": "Sii libero di postare ciò che preferisci. Non vieteremo alcun contenuto fintanto che sia legale."
    },
    "1": {
      "title": "Libertà di Parola",
      "description": "Carica ciò che ti piace. Nessun video verrà censurato. Tutti dovrebbero avere diritto alle proprie idee."
    },
    "2": {
      "title": "Open Source",
      "description": "Tutto il codice della nostra piattaforma verrà pubblicato su GitHub, e sarà disponibile e visibile a chiunque."
    },
    "3": {
      "title": "Basato sulla Community",
      "description": "Ogni nostra decisione verrà condivisa con trasparenza con l'aiuto degli utenti nelle nostra piattaforme di condivisione."
    }
  },

  "users": "Per Creator e Utenti",
  "usersDescription": "La nostra visione è un futuro in cui la rete è libera da pubblicità invasive e in cui tutti supportano i creatori di contenuti.",
  "usersFeatures": {
    "0": {
      "title": "Nessuna Pubblicità",
      "description": "Guarda ogni video senza distrazioni e pubblicità targhettizzate. Sarai liberò di vedere ogni contenuto senza fastidiose perdite di tempo."
    },
    "1": {
      "title": "Creatività",
      "description": "I creatori possono esprimersi senza alcun timore per il loro account."
    },
    "2": {
      "title": "Supportata dai Visualizzatori",
      "description": "Pagando una somma molto bassa – in base al tempo e alla qualità delle risorse – saremo in grado di sostenere il nostro progetto e anche i creator!"
    },
    "3": {
      "title": "Guadagni Scalabili",
      "description": "Paghiamo ai creatori lo stesso importo in base alle visualizzazioni. Più utenti guardano i tuoi contenuti, più guadagni."
    }
  },

  "innovative": "Innovativa",
  "innovativeDescription": "Utilizziamo le tecnologie migliori e innovative ora sul mercato.",
  "innovativeFeatures": {
    "0": {
      "title": "Contenuto Decentralizzato",
      "description": "Tutte le risorse su Etherna, dal tuo avatar ai tuoi video, sono archiviate in un file system decentralizzato chiamato Swarm. Non possiamo eliminare nulla."
    },
    "1": {
      "title": "Dati Permanenti",
      "description": "I video caricati non potranno essere eliminati dal nostro storage decentralizzato. Questo significa che sarai responsabile di ciò che carichi."
    }
  },

  "extendable": "Espandibile",
  "extendableDescription": "Forniamo un protocollo di indicizzazione che tutti possono modificare ed estendere, quindi gli utenti saranno in grado di modificare l’indice col loro preferito e godere del contenuto che preferiscono.",
  "extendableFeatures": {
    "0": {
      "title": "Indice Personalizzato",
      "description": "Puoi specificare un indice diverso dal nostro. Ciò significa che tutti possono creare il proprio indice e condividerlo, facendo in modo che gli utenti accedano a contenuti completamente diversi."
    },
    "1": {
      "title": "Gateway Personalizzato",
      "description": "Puoi anche specificare un Gateway Swarm differente per scaricare risorse e video."
    }
  },

  "contact": "Restiamo in contatto!",
  "subcribeNewsletter": "Iscrivi alla Newsletter",
  "namePlaceholder": "Nome",
  "lastNamePlaceholder": "Cognome (facoltativo)",
  "emailPlaceholder": "Email",
  "subcribeThankYou": "🎉 Grazie, hai preso un'ottima decisione!",
  "subcribeErrorTitle": "Oops!",
  "subcribeErrorDescription": "C'è stato un problema con la tua richiesta di iscrizione. Prova ancora.",
  "subcribeErrorName": "Devi fornire un nome valido.",
  "subcribeErrorEmail": "Devi fornire un indirizzo email valido.",
  "followUs": "oppure seguici sui nostri social..."
}
