{
  "builtWith": "Built with",
  "ethereumUrl": "https://ethereum.org/",
  "mongodbUrl": "https://www.mongodb.com/",
  "swarmUrl": "https://www.ethswarm.org/",
  "reactUrl": "https://reactjs.org/",
  "dotnetUrl": "https://dotnet.microsoft.com/en-us/",
  "watchPresentation": "Watch our presentation",
  "requestAlphaPass": "Request Alpha Pass",
  "weAreLaunching": "We are close to launch the first release of Etherna.",
  "firstReleaseLimited": "During the initial Alpha phase the number of users will be limited.",
  "wantToParticipate": "Want to partecipate? Click the button below.",
  "transparency": "Transparency",
  "transparencyDescription": "Your channel, your narrative. We believe in freedom of speech.",
  "transparencyFeatures": {
    "0": {
      "title": "No shadow banning",
      "description": "Be free to post whatever you want. We won't ban any content as long as it's legal."
    },
    "1": {
      "title": "Freedom of Speech",
      "description": "Upload what you enjoy to do. No videos will be censored. Everyone should be entitled to their own idea."
    },
    "2": {
      "title": "Open Source",
      "description": "All source code from our platform will be published on GitHub, and will be available and visible to anyone."
    },
    "3": {
      "title": "Community Based",
      "description": "All our decisions will be shared transparently with the help of users in our social platforms."
    },
    "4": {
      "title": "Censorship Resistant",
      "description": "We host data on a decentralized storage, and no one has the ability to remove any content, not even us."
    }
  },
  "users": "For Creators and Users",
  "usersDescription": "Our vision is a future where the web is clear of invasive banners and where everyone supports content creators.",
  "usersFeatures": {
    "0": {
      "title": "No Ads",
      "description": "Watch any videos without distractions and targeted advertising. You will be free to watch any content without annoying time-wasting ads."
    },
    "1": {
      "title": "Creativity",
      "description": "Creators can express themself with no concerns about the future of their account."
    },
    "2": {
      "title": "Supported by Viewers",
      "description": "Paying a very small amount – based on the lot of time and quality of resources – we shall be able to sustain our project and creators too!."
    },
    "3": {
      "title": "Scalable Revenue",
      "description": "Thanks to a pay per use model users can expect to have reasonable costs while at the same time generating revenue to support further development and our content creators as well."
    }
  },
  "web3": "Web3",
  "web3Description": "Web3 refers to the next generation of the web, where you own your data and you decide how to use it.",
  "web3Features": {
    "0": {
      "title": "Decentralized Content",
      "description": "Every assets on Etherna, from your avatar to your videos, are stored on a decentralized file system call Swarm. We can't delete anything."
    },
    "1": {
      "title": "Permanent Data",
      "description": "Videos cannot be deleted from our decentralized storage. This means that you'll be responsible for what you upload."
    }
  },
  "extendable": "Extendable",
  "extendableDescription": "We provide an indexing protocol that everyone can modify and extend, so users can change the index to their favorite one and enjoy the content they like.",
  "extendableFeatures": {
    "0": {
      "title": "Custom Index",
      "description": "You can specify an index different from ours. That means everyone can build their own index and share it, making the users access completely different contents."
    },
    "1": {
      "title": "Custom Gateway",
      "description": "You can also specify a different Swarm Gateway to download assets and videos."
    }
  },
  "contact": "Let's stay in touch!",
  "subcribeNewsletter": "Subscribe to our Newsletter",
  "namePlaceholder": "First name",
  "lastNamePlaceholder": "Last name (optional)",
  "emailPlaceholder": "Email",
  "subcribeErrorTitle": "Oops!",
  "subcribeErrorDescription": "There was a problem with your subscription request. Please try again.",
  "subcribeErrorName": "You must provide a valid name.",
  "subcribeErrorEmail": "You must provide a valid email address.",
  "subcribeThankYou": "🎉 Thank you, you made a good choice!",
  "followUs": " or follow us on our socials..."
}
